Repository: litht/Mojo-Desktop
Catalog: Mojo Desktop/Strings/*/ArtPage.resw
Source language: en
Languages: ru

# AddBtn.Content
source: Add
ru: добавить

# Art.Text
source: Artifacts
ru: Артефакты

# ArtCats.Text
source: Artifacts Type
ru: Названия артефактов

# ClearAllBtn.Content
source: Clear All
ru: Очистить все

# Level.Header
source: Level
ru: уровень

# MainAttr.Text
source: Main Stats
ru: Основная статистика

# PageTitle.Text
source: Get Artifacts
ru: Выдать себе артефакт

# Rating.Text
source: Stars
ru: лвл

# SubAttrCount.Header
source: Amounts
ru: раз

# SubAttrName.Header
source: Substats
ru: Тип ввода

# SubAttrValue.Header
source: Substats Value
ru: Имя записи

# SubAttrList.Header
source: Substats list (Please do not add the same stats twice)
ru: Список наречий (пожалуйста, не добавляйте одно и то же наречие повторно)
